{"0": "\u0000", "1": "\u0001", "2": "\u0002", "3": "\u0003", "4": "\u0004", "5": "\u0005", "6": "\u0006", "7": "\u0007", "8": "\b", "9": "\t", "10": "\n", "11": "\u000b", "12": "\f", "13": "\r", "14": "\u000e", "15": "\u000f", "16": "\u0010", "17": "\u0011", "18": "\u0012", "19": "\u0013", "20": "\u0014", "21": "\u0015", "22": "\u0016", "23": "\u0017", "24": "\u0018", "25": "\u0019", "26": "\u001a", "27": "\u001b", "28": "\u001c", "29": "\u001d", "30": "\u001e", "31": "\u001f", "32": " ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u007f", "128": "\u0080", "129": "\u0081", "130": "\u0082", "131": "\u0083", "132": "\u0084", "133": "\u0085", "134": "\u0086", "135": "\u0087", "136": "\u0088", "137": "\u0089", "138": "\u008a", "139": "\u008b", "140": "\u008c", "141": "\u008d", "142": "\u008e", "143": "\u008f", "144": "\u0090", "145": "\u0091", "146": "\u0092", "147": "\u0093", "148": "\u0094", "149": "\u0095", "150": "\u0096", "151": "\u0097", "152": "\u0098", "153": "\u0099", "154": "\u009a", "155": "\u009b", "156": "\u009c", "157": "\u009d", "158": "\u009e", "159": "\u009f", "160": "\u00a0", "161": "\u00a1", "162": "\u00a2", "163": "\u00a3", "164": "\u00a4", "165": "\u00a5", "166": "\u00a6", "167": "\u00a7", "168": "\u00a8", "169": "\u00a9", "170": "\u00aa", "171": "\u00ab", "172": "\u00ac", "173": "\u00ad", "174": "\u00ae", "175": "\u00af", "176": "\u00b0", "177": "\u00b1", "178": "\u00b2", "179": "\u00b3", "180": "\u00b4", "181": "\u00b5", "182": "\u00b6", "183": "\u00b7", "184": "\u00b8", "185": "\u00b9", "186": "\u00ba", "187": "\u00bb", "188": "\u00bc", "189": "\u00bd", "190": "\u00be", "191": "\u00bf", "192": "\u00c0", "193": "\u00c1", "194": "\u00c2", "195": "\u00c3", "196": "\u00c4", "197": "\u00c5", "198": "\u00c6", "199": "\u00c7", "200": "\u00c8", "201": "\u00c9", "202": "\u00ca", "203": "\u00cb", "204": "\u00cc", "205": "\u00cd", "206": "\u00ce", "207": "\u00cf", "208": "\u00d0", "209": "\u00d1", "210": "\u00d2", "211": "\u00d3", "212": "\u00d4", "213": "\u00d5", "214": "\u00d6", "215": "\u00d7", "216": "\u00d8", "217": "\u00d9", "218": "\u00da", "219": "\u00db", "220": "\u00dc", "221": "\u00dd", "222": "\u00de", "223": "\u00df", "224": "\u00e0", "225": "\u00e1", "226": "\u00e2", "227": "\u00e3", "228": "\u00e4", "229": "\u00e5", "230": "\u00e6", "231": "\u00e7", "232": "\u00e8", "233": "\u00e9", "234": "\u00ea", "235": "\u00eb", "236": "\u00ec", "237": "\u00ed", "238": "\u00ee", "239": "\u00ef", "240": "\u00f0", "241": "\u00f1", "242": "\u00f2", "243": "\u00f3", "244": "\u00f4", "245": "\u00f5", "246": "\u00f6", "247": "\u00f7", "248": "\u00f8", "249": "\u00f9", "250": "\u00fa", "251": "\u00fb", "252": "\u00fc", "253": "\u00fd", "254": "\u00fe", "255": "\u00ff", "256": "<|endoftext|>", "257": " t", "258": " a", "259": "he", "260": "in", "261": " the", "262": "re", "263": " o", "264": " ,", "265": "er", "266": " s", "267": "at", "268": " .", "269": "nd", "270": "is", "271": "or", "272": " w", "273": " c", "274": "on", "275": " b", "276": " f", "277": "ou", "278": "it", "279": "en", "280": "es", "281": " of", "282": " p", "283": "ing", "284": " in", "285": "ed", "286": "al", "287": " m", "288": " and", "289": " d", "290": "an", "291": "ar", "292": " to", "293": "om", "294": " th", "295": "ic", "296": "ion", "297": " h", "298": " l", "299": " y", "300": " e", "301": "as", "302": "ot", "303": "il", "304": " n", "305": " u", "306": "ent", "307": " be", "308": " &", "309": " is", "310": " you", "311": "os", "312": " re", "313": "et", "314": " for", "315": "ut", "316": "el", "317": " g", "318": "ay", "319": "st", "320": "ow", "321": "le", "322": "ce", "323": "ad", "324": " on", "325": " I", "326": "ver", "327": "ve", "328": " A", "329": "ur", "330": "ol", "331": "ct", "332": "qu", "333": " that", "334": "im", "335": "all", "336": "am", "337": "ig", "338": "ch", "339": "ation", "340": " P", "341": "ith", "342": "ir", "343": " S", "344": " it", "345": " pr", "346": "ap", "347": " sh", "348": " C", "349": "th", "350": " com", "351": " @", "352": " wh", "353": "-@", "354": " are", "355": " @-@", "356": "nt", "357": "id", "358": " with", "359": " al", "360": "op", "361": " us", "362": "ers", "363": " as", "364": "the", "365": "and", "366": "if", "367": "ord", "368": "od", "369": " he", "370": "ist", "371": "quot", "372": "ment", "373": " M", "374": " or", "375": "ore", "376": " G", "377": " fr", "378": "ill", "379": "res", "380": " st", "381": "ess", "382": "ld", "383": " this", "384": " 2", "385": "art", "386": " ;", "387": " L", "388": "ly", "389": "ain", "390": "ul", "391": " de", "392": " con", "393": "est", "394": "se", "395": "apos", "396": "ag", "397": " from", "398": " an", "399": " we", "400": " (", "401": "00", "402": "ter", "403": " E", "404": "em", "405": "ave", "406": " not", "407": " )", "408": " 1", "409": " your", "410": "oc", "411": " can", "412": " by", "413": " D", "414": " ne", "415": " v", "416": "igh", "417": "ich", "418": " all", "419": "ri", "420": " up", "421": " r", "422": " W", "423": "ble", "424": " they", "425": " B", "426": "un", "427": " ye", "428": " which", "429": " O", "430": "ke", "431": " wor", "432": " su", "433": " F", "434": " H", "435": " have", "436": "ate", "437": " shall", "438": " ch", "439": "ect", "440": "ity", "441": " sp", "442": "ress", "443": "ight", "444": " will", "445": " comp", "446": "ort", "447": "ant", "448": " &#", "449": "ive", "450": "are", "451": "..", "452": " ex", "453": " And", "454": " ...", "455": "ast", "456": "24", "457": " T", "458": "ould", "459": "ven", "460": " tr", "461": "ust", "462": "um", "463": "out", "464": "com", "465": " unt", "466": " se", "467": "ft", "468": "ree", "469": "ost", "470": "og", "471": "ish", "472": "ions", "473": "iz", "474": "124", "475": " unto", "476": "mer", "477": "ings", "478": " ac", "479": "this", "480": "ated", "481": "ac", "482": "lu", "483": "ere", "484": " man", "485": "for", "486": " my", "487": " at", "488": "ies", "489": "age", "490": "rou", "491": "lo", "492": "ans", "493": "pp", "494": "ind", "495": " work", "496": "here", "497": "fore", "498": " sit", "499": " ver"}